[
  "dataview",
  "obsidian-plugin-update-tracker",
  "quickadd",
  "metadata-menu",
  "templater-obsidian",
  "obsidian-style-settings",
  "markdown-attributes",
  "open-in-new-tab",
  "obsidian-minimal-settings",
  "buttons",
  "beautitab"
]